
/* Class = "NSWindow"; title = "CoreBreach Results"; ObjectID = "762"; */
"762.title" = "CoreBreach Results";

/* Class = "NSButtonCell"; title = "Main Menu"; ObjectID = "771"; */
"771.title" = "Main Menu";

/* Class = "NSButtonCell"; title = "Try Again"; ObjectID = "772"; */
"772.title" = "Try Again";

/* Class = "NSTextFieldCell"; title = "Cleared Objectives:"; ObjectID = "782"; */
"782.title" = "Cleared Objectives:";

/* Class = "NSTextFieldCell"; title = "Highscores:"; ObjectID = "793"; */
"793.title" = "Highscores:";

/* Class = "NSTextFieldCell"; title = "New Status:"; ObjectID = "799"; */
"799.title" = "New Status:";

/* Class = "NSTextFieldCell"; title = "Won Rewards:"; ObjectID = "800"; */
"800.title" = "Won Rewards:";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "805"; */
"805.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "806"; */
"806.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "807"; */
"807.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "808"; */
"808.headerCell.title" = "Nickname";

/* Class = "NSTextFieldCell"; title = "Cleared Objectives:"; ObjectID = "869"; */
"869.title" = "Cleared Objectives:";

/* Class = "NSTextFieldCell"; title = "Lap Times:"; ObjectID = "887"; */
"887.title" = "Lap Times:";

/* Class = "NSTextFieldCell"; title = "Player 1 Position: #1"; ObjectID = "901"; */
"901.title" = "Player 1 Position: #1";

/* Class = "NSTextFieldCell"; title = "Player 1 Position: #1"; ObjectID = "907"; */
"907.title" = "Player 1 Position: #1";

/* Class = "NSTextFieldCell"; title = "Lap Times:"; ObjectID = "908"; */
"908.title" = "Lap Times:";

/* Class = "NSTextFieldCell"; title = "Cleared Objectives:"; ObjectID = "919"; */
"919.title" = "Cleared Objectives:";

/* Class = "NSTextFieldCell"; title = "Cleared Objectives:"; ObjectID = "931"; */
"931.title" = "Cleared Objectives:";

/* Class = "NSTextFieldCell"; title = "Highscores:"; ObjectID = "942"; */
"942.title" = "Highscores:";

/* Class = "NSTextFieldCell"; title = "Lap Times:"; ObjectID = "949"; */
"949.title" = "Lap Times:";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "954"; */
"954.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "955"; */
"955.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "956"; */
"956.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "957"; */
"957.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "974"; */
"974.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "975"; */
"975.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "976"; */
"976.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "977"; */
"977.headerCell.title" = "Time";

/* Class = "NSTextFieldCell"; title = "Lap Times:"; ObjectID = "993"; */
"993.title" = "Lap Times:";

/* Class = "NSTextFieldCell"; title = "Highscores:"; ObjectID = "995"; */
"995.title" = "Highscores:";
